[Balance.Iris_PawnBalance_NomadBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the legs")
PlayThroughs[1]=(DisplayName="A very lazy man")

[Balance.Iris_PawnBalance_NomadFireBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A firefighter prays")
PlayThroughs[1]=(DisplayName="travel column")

[Balance.Iris_PawnBalance_NomadShockBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The electronic nomad")
PlayThroughs[1]=(DisplayName="The captain of the wandering tide")

